{"option":[{"optionID":"11","optionTitle":"Access to clean water and sanitation","optionDescription":"This means that every person should have access to safe water for drinking, cooking and washing, and access to sanitation","optionCode":"7","optionColor":"option_07_color"},{"optionID":"12","optionTitle":"Reliable energy at home","optionDescription":"This means that all family members should have reliable and affordable electricity or other sources of energy at home for lighting, heating and cooking. More of that energy should be sustainably generated","optionCode":"8","optionColor":"option_08_color"},{"optionID":"10","optionTitle":"Phone and Internet Access","optionDescription":"This means that governments and the private sector should make sure that everyone has access to a minimum level of communications technology to get online information and participate in social networks","optionCode":"6","optionColor":"option_06_color"},{"optionID":"9","optionTitle":"Support for people who can't work","optionDescription":"This means that every person should have enough money to live on, either through employment or government help. When people can’t work, or are affected by events like natural disasters or economic crises, governments should make sure that they and their families won’t go hungry, children won’t drop out of school, and they can get the healthcare and other essential services they need","optionCode":"5","optionColor":"option_05_color"},{"optionID":"8","optionTitle":"Affordable and nutritious food","optionDescription":"This means that everyone should get the food they need. No person in the world should be constantly hungry, and no person should become malnourished, especially pregnant women and children aged less than two","optionCode":"4","optionColor":"option_04_color"},{"optionID":"13","optionTitle":"Protecting forests,rivers and oceans","optionDescription":"This means that natural resources should be looked after, because people depend on them for food, fuel and other resources. Governments should agree on plans to reduce pollution in oceans and rivers, plant new forests and preserve existing ones, and move towards sustainable agriculture and food systems. Global agreements should protect biodiversity and fragile ecosystems","optionCode":"9","optionColor":"option_09_color"},{"optionID":"17","optionTitle":"Protection against crime and violence","optionDescription":"This means that all people should expect to live in a community that protects them from the threat of crime and violence. This should include domestic violence and sexual assault against women and girls. Every person should be able to get justice through a court or other system if they are victims of a crime","optionCode":"13","optionColor":"option_13_color"},{"optionID":"15","optionTitle":"An honest and responsive government","optionDescription":"This means that governments should be effective, transparent, accountable and not corrupt. People should have a say on what the government’s priorities should be, and confidence that they will implement those priorities competently. Governments should agree and implement standards for making information available to all people on how public money is spent","optionCode":"11","optionColor":"option_11_color"},{"optionID":"7","optionTitle":"Better healthcare","optionDescription":"This means that good quality health services should be available to everyone when they need treatment. Efforts should be made to reduce the impact of infectious and other chronic diseases. Both the funding and the organization of health systems should suit the needs of the country and its citizens","optionCode":"3","optionColor":"option_03_color"},{"optionID":"20","optionTitle":"Better transport and roads","optionDescription":"This means that transport and roads should be improved so that people can move freely and easily to visit their friends and families, find new economic opportunities and use the services they need","optionCode":"16","optionColor":"option_16_color"},{"optionID":"5","optionTitle":"Better job opportunities","optionDescription":"This means that governments and private sector companies should do more to make sure that everyone can find a job where they earn a decent wage, and can contribute and feel valued as a productive member of society","optionCode":"1","optionColor":"option_01_color"},{"optionID":"6","optionTitle":"A good education","optionDescription":"This means that all children should have a high quality primary and secondary education that equips them for employment and an enjoyable life. Governments and the private sector should work together to provide opportunities for lifelong learning and skills development for adults","optionCode":"2","optionColor":"option_02_color"},{"optionID":"18","optionTitle":"Equality between men and women","optionDescription":"This means that men and women should have the same rights and opportunities. Boys and girls should have equal access to school and the same quality of education; men and women should stand the same chance of getting elected to parliaments, have the same chances to be involved in political and social life, and experience the same opportunities and rewards in the workplace","optionCode":"14","optionColor":"option_14_color"},{"optionID":"14","optionTitle":"Action taken on climate change","optionDescription":"This means that governments should take on binding commitments to reduce carbon emissions to levels which can keep the global temperature rise below 2 degrees, and invest in adaptation measures particularly involving vulnerable communities","optionCode":"10","optionColor":"option_10_color"},{"optionID":"16","optionTitle":"Political freedoms","optionDescription":"This means that every person should be able to play a part in political processes in their own country, including through voting and forming or joining political parties. People should be able to exercise freedom of expression including through free media. People should be able to join and participate in trade unions and all aspects of civil society including diverse forms of civic engagement and voluntary action","optionCode":"12","optionColor":"option_12_color"},{"optionID":"19","optionTitle":"Freedom from discrimination and persecution","optionDescription":"This means that no person in the world should have their economic, social or political opportunities limited because of their race, ethnicity, religion, disability, sexual preference, or for any other reason, and that no person should fear for their personal safety for the same reasons","optionCode":"15","optionColor":"option_15_color"}]}